"UnreadFormat"="(%u)";
"UnreadFormatVerbose"="(%u通未読)";
"DialogMessageSendmail"="OutBoxフォルダにあるメールを送信します。よろしいですか？
現在送信できるメールは1通あります。";
"DialogMessageSendmails"="OutBoxフォルダにあるメールを送信します。よろしいですか？
現在送信できるメールは%u通あります。";
"Sending Mail"="メール送信";
"Sending Mails"="メール送信";

"Sending Mail(s)"="メール送信";
"Are you sure to send mail(s)? There is "="OutBoxフォルダにあるメールを送信します。よろしいですか？
現在送信できるメールは";
" mails in OutBox folder."="通あります。";

"Send"="送信";
"Cancel"="キャンセル";
"There is no mail to send."="現在送信出来るメールはありません。";

"Type valid mail address in this line." = "この行には正しいメールアドレスを入れて下さい。";
"Type valid SMTP Server in this line." = "この行には正しいSMTPサーバ名を入れて下さい";

"About OMEnu"="OMEnuについて";
"Address Book"="アドレス帳";
"Announce ML"="アナウンスML";
"Cron"="定期受信";
"Developer ML"="開発者ML";
"Disable All"="全てを停止";
"Enable All"="全てを使用";
"Gururi Web"="ぐるりうぇぶ";
"Mailbox"="メールボックス";
"New mail"="新規メール";
"Web site of OME"="OMEウェブサイト";
"Preferences"="初期設定";
"Quit OMEnu"="OMEnuを終了";
"Receive mail"="メール受信";
"Receive Info"="受信設定";
"Send mail"="メール送信";
"Sender Info"="送信設定";
"URLs"="関連URL";
"Reveal unread mail"="未読メールを表示";
"User ML"="ユーザML";
"Website ML"="ウェブサイトML";
